@extends('layout.app')

@section('content')
<!-- home section start -->
<section class="home_section">
     <div class="container">
        <div class="row">
           <div class="col-12 main_title">
              <h2>বিস্তারিত </h2>
           </div>
           <div class="col-lg-12">
              <div class="home_header_txt">
                 <p>
                  কাহালু মডেল সরকারি প্রাথমিক বিদ্যালয়ের <span> ১৯২১</span> সালে প্রতিষ্ঠিত হয়। <span>২০২১</span> সালে <span>১০০</span> বছর পূর্ণ হয় বিদ্যালয়টির। শতবর্ষ পুর্তি উপলক্ষে <span>আগামী ৩০ শে ডিসেম্বর</span> ২০২১ তারিখ আয়োজন করেছে <span>আনন্দ রালি,</span> প্রাক্তন <span>শিক্ষার্থীর মিলনমেলা</span> এবং সাংস্কৃতিক অনুষ্ঠান। বৃস্পতিবার  সকাল নয়টায় বিদ্যালয় মাঠ থেকে বের হয় একটি বর্ণাঢ্য শোভাযাত্রা। এতে অংশ নেবেন  <span>বিদ্যালয়ের প্রাক্তন ও বর্তমান শিক্ষার্থী ও শিক্ষকেরা।</span>   অংশগ্রহণকারী সবার জন্য থাকছে <span>টিশার্ট।</span>  অনুষ্ঠানে যোগ দিতে আগ্রহীদের <span>নিবন্ধন কার্যক্রম</span> চলছে, এর শেষ সময় ১৫ ফেব্রুয়ারি। <span>নিবন্ধনে ইচ্ছুক</span> প্রাক্তন শিক্ষার্থীদের প্রতি <a href="register.html"><span><i class="fa fa-hand-o-right"></i> রেজিস্ট্রেশন</span></a> করার জন্য অনুরোধ করা হল।  
                 </p>

                 <h6>রেজিস্ট্রেশনের নিয়ম</h6>

                  <ul>
                     <li><strong>১.</strong> রেজিস্ট্রেশনের পূর্বে বিকাশের মাধ্যমে শুভেচ্ছা ফি <span>৩০০ টাকা</span> জমা দিতে হবে। </li>
                     <li><strong>২.</strong> বিকাশ পার্সোনাল নাম্বার, <strong>০১৭১২ ০২১৯২৪  আব্দুল কুদ্দুস স্যার,</strong> সহকারী শিক্ষক, কাহালু মডেল সরকারি প্রাথমিক বিদ্যালয়। </li>
                     <li><strong>৩.</strong> বিকাশে টাকা পাঠানোর পর, আপনার <span>ট্রান্সেকশন আইডি</span> দিয়ে ফর্ম ফিলাপ করতে হবে। </li>
                     <li><strong>৪.</strong> রেজিস্ট্রেশন ভেরিফাই হলে <span>রেজিস্টার্ড সদস্য পেজে</span> আপনার নাম দেখতে পারবেন </li>
                     <li> <strong> ৫.</strong> <span>১ ঘন্টার ভিতর</span> রেজিস্ট্রেশন ভেরিফাই না হলে বা রেজিস্টার্ড সদস্য পেজে <span>আপনার নাম</span> দেখতে না পারলে,০১৭১২ ০২ ১৯২৪  আব্দুল কুদ্দুস স্যার এর  সাথে যোগাযোগ করবেন </li>

                     <li><strong>৬.</strong> যে কোনো টেকনিক্যাল সমস্যা ফেস করলে <span>জাকারিয়া পারভেজ</span> এর যোগাযোগ করবেন।</li>
                     
                  </ul>
              </div>
           </div>
           <div class="col-12 text-center home_regis_btn">
               <a href="register.html"> রেজিস্ট্রেশন করুন</a>
           </div>
        </div>
     </div>
  </section>
  <!-- home section end -->

@endsection